※このメールはパスワードの再設定をご希望された方にお送りしております。<br>
<br>
<p>{{ $user->name }}様</p><br>
いつも{{ config('app.name') }}をご利用いただき、誠にありがとうございます。<br>
パスワード再設定用のURLをお送りします。<br>
<br>
<a href="{{ $url }}">{{ $url }}</a><br>
<br>
上記URLにアクセスし、パスワードの再設定を行ってください。<br>
有効期限は本メールを受信してから48時間となります。<br>
<br>
<br>
※※※※※本メールは送信専用のメールアドレスから送信しております。ご返信できませんのでご了承ください。※※※※※<br>
<br>
<br>
<br>
<br>
<br>
<p>
    ---------------------------------<br>
    {{ config('app.name') }}運営事務局<br>
    <br>
    〒123-4567<br>
    東京都新宿区南新宿11-22-33<br>
    TEL：03-1234-xxxx<br>
    ---------------------------------
</p>